/* Description shown in execution target selection dialog */
"Choose an application, script or file to be opened when a notification arrives." = "Выберите приложение, скрипт или файл, который будет запущен, когда будет получено уведомление.";

/* Title of execution target selection dialog */
"Choose application to execute" = "Выберите приложение для запуска";

/* Dialog button for dismissing Growl not running warning */
"Dismiss" = "Отмена";

/* Text for UI element which shows what will be executed for notifications */
"Executes: %@" = "Выполняется: %@";

/* Text for UI element when no execution target has been selected */
"Executes: nothing (click \"...\" to pick target)" = "Выполняется: ничего (кликните \"...\" для выбора элемента для запуска)";

/* Growl not installed message */
"Growl not installed" = "Growl не установлен";

/* Growl not running message */
"Growl not running" = "Growl не запущен";

/* Detailed message explaining that Growl is required */
"If you don't install Growl from http://growl.info/, you won't see any notifications." = "Если вы не установите Growl с http://growl.info/, то не будете видеть никаких уведомлений.";

/* Dialog button for not opening Growl website now */
"Later" = "Позже";

/* Dialog button for never opening Growl website */
"Never" = "Никогда";

/* Dialog button for opening Growl website */
"Open Growl website" = "Открыть сайт Growl";

/* Battery state title */
"Phone battery state" = "Состояние батареи телефона";

/* Phone ring title */
"Phone is ringing" = "Телефон звонит";

/* MMS received title */
"Phone received an MMS" = "На телефон пришло MMS";

/* SMS received title */
"Phone received an SMS" = "На телефон пришло SMS";

/* New voicemail title */
"New voicemail" = "Новый голосовой почты";

/* Ping title */
"Phone sent a ping" = "С телефона пришло тестовое сообщение";

/* Detailed message explaining that Growl must be running */
"Tried to display a notification, but Growl is not running - please start it...\nThis warning will only be displayed once." = "Пытаюсь показать уведомление, но Growl не запущен - пожалуйста, запустите его...\nЭто уведомление будет показано только 1 раз.";

